Repository: webfutureiorepo/ProtonVpn
Catalog: libraries/Features/tvos_app/Sources/tvos_app/Resources/Localizable.xcstrings
Source language: en
Languages: ar, be, ca, cs, da, de, el, es, es_419, fa, fi, fil, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Proton VPN for Apple TV is available on all paid plans. You can check and manage your subscription on our website.
ar: يتوفر Proton VPN لتلفزيون Apple على جميع الاشتراكات المدفوعة. يمكنك التحقق من اشتراكك وإدارتها على موقعنا على شبكة الإنترنت.
be: Proton VPN для Apple TV даступны на ўсіх платных тарыфных планах. Вы можаце праверыць і кіраваць сваёй падпіскай на нашым вэб-сайце.
ca: Proton VPN per a Apple TV està disponible en tots els plans de pagament. Podeu consultar i gestionar la vostra subscripció al nostre lloc web.
cs: Proton VPN pro Apple TV je k dispozici ve všech placených tarifech. Své předplatné si můžete zkontrolovat a spravovat na našich webových stránkách.
da: Proton VPN til Apple TV er tilgængelig på alle betalte abonnementer. Du kan se og håndtere dit abonnement på vores websted.
de: Proton VPN für Apple TV ist für alle kostenpflichtigen Abonnements verfügbar. Du kannst dein Abonnement auf unserer Website überprüfen und verwalten.
el: Το Proton VPN για Apple TV είναι διαθέσιμο σε όλα τα πλάνα επί πληρωμή. Μπορείτε να ελέγξετε και να διαχειριστείτε τη συνδρομή σας στον ιστότοπό μας.
es: Proton VPN para Apple TV está disponible en todos los planes de pago. Puedes comprobar y gestionar tu suscripción en nuestro sitio web.
es_419: Proton VPN para Apple TV está disponible en todos los planes de pago. Puede comprobar y gestionar su suscripción en nuestro sitio web.
fi: Proton VPN Apple TV:lle on saatavilla kaikissa maksullisissa tilauksissa. Voit tarkistaa ja hallita tilaustasi verkkosivustollamme.
fil: Available ang Proton VPN para sa Apple TV sa lahat ng may bayad na plan. Maaari mong tingnan at pamahalaan ang iyong subscription sa aming website.
fr: Proton VPN pour Apple TV est disponible sur tous les abonnements payants. Vous pouvez vérifier et gérer vos abonnements sur notre site.
hu: A Proton VPN az Apple TV-hez minden fizetős csomagban elérhető. Előfizetését weboldalunkon ellenőrizheti és kezelheti.
id: Proton VPN untuk Apple TV tersedia di seluruh paket berbayar. Anda dapat memeriksa dan mengelola langganan Anda di situs web kami.
it: Proton VPN per Apple TV è disponibile su tutti i piani a pagamento. Puoi controllare e gestire il tuo abbonamento sul nostro sito web.
ja: 全ての有料プランでApple TV用のProton VPNは利用可能です。サブスクリプションの確認と管理は、私たちのウェブサイトで行えます。
ka: 'Proton VPN' 'Apple TV'-სთვის ხელმისაწვდომია ყველა ფასიან სატარიფო გეგმაზე. თქვენი გამოწერების შემოწმება და ნახვა ჩვენს ვებგვერდზე შეგიძლიათ.
ko: Apple TV용 Proton VPN은 모든 유료 플랜에서 사용 가능합니다. 자사 웹 사이트에서 구독을 관리할 수 있습니다.
nb: Proton VPN for Apple TV er tilgjengelig på alle betalte planer. Du kan sjekke og administrere abonnementet ditt på nettstedet vårt.
nl: Proton VPN voor Apple TV is beschikbaar op alle betaalde abonnementen. U kunt uw abonnement bekijken en beheren op onze website.
pl: Proton VPN na Apple TV jest dostępny w płatnych planach. Sprawdź i zarządzaj subskrypcją na naszej stronie internetowej.
pt: O Proton VPN para Apple TV está disponível em todos os planos pagos. Pode verificar e gerir a sua subscrição no nosso sítio web.
pt_br: O Proton VPN para Apple TV está disponível para todos os planos pagos. Você pode verificar e gerenciar sua assinatura em nosso site.
ro: Proton VPN pentru Apple TV este disponibil pentru toate planurile cu plată. Vă puteți verifica și gestiona abonamentul pe site-ul nostru.
ru: Proton VPN для Apple TV доступен на всех платных тарифах. Проверить и управлять подпиской можно на нашем сайте.
sk: Proton VPN pre Apple TV je k dispozícii vo všetkých platených plánoch. Svoje predplatné si môžete skontrolovať a spravovať na našej webovej stránke.
sl: Proton VPN za Apple TV je na voljo v vseh plačljivih paketih. Svojo naročnino lahko preverite in upravljate na naši spletni strani.
sv: Proton VPN för Apple TV är tillgängligt på alla betalda paket. Du kan kontrollera och hantera din prenumeration på vår webbplats.
th: Proton VPN สำหรับ Apple TV มีให้บริการในทุกแผนแบบชำระเงิน สามารถตรวจสอบและจัดการการสมัครสมาชิกได้ที่เว็บไซต์
tr: Apple TV için Proton VPN tüm ücretli tarifelerde kullanılabilir. Aboneliğinizi sitemizden kontrol edebilir ve yönetebilirsiniz.
uk: Proton VPN для Apple TV доступна у всіх платних тарифних планах. Ви можете перевірити свою передплату й керувати нею на нашому вебсайті.
vi: Proton VPN cho Apple TV có sẵn trong tất cả các gói trả phí. Có thể kiểm tra và quản lý đăng ký trên trang web.
zh_hans: Apple TV 的 Proton VPN 适用于所有付费计划。您可以在我们的网站上查看和管理您的订阅。
zh_hant: Proton VPN 適用於 Apple TV，並適用於所有付費方案。您可以在我們的網站上查看並管理您的訂閱。

source: Proton VPN for Apple TV is not available on free plans
ar: Proton VPN الخاص بتلفزيون Apple غير متوفر على الخطط المجانية
be: Proton VPN для Apple TV недаступны на бясплатных тарыфных планах
ca: El Proton VPN per a Apple TV no està disponible als plans gratuïts
cs: Proton VPN pro Apple TV není k dispozici v bezplatných tarifech
da: Proton VPN til Apple TV er ikke tilgængelig på de gratis abonnementer
de: Proton VPN für Apple TV ist in den kostenlosen Abonnements nicht verfügbar.
el: Το Proton VPN δεν είναι διαθέσιμο για το Apple TV στα δωρεάν πλάνα
es: Proton VPN para Apple TV no está disponible en planes gratuitos.
es_419: Proton VPN para Apple TV no está disponible en planes gratuitos
fi: Proton VPN Apple TV:lle ei sisälly ilmaistilauksiin
fil: Hindi available ang Proton VPN para sa Apple TV sa mga libreng plan
fr: Proton VPN pour Apple TV n'est pas disponible avec un abonnement gratuit.
hu: A Proton VPN az Apple TV-hez nem érhető el az ingyenes csomagokban
id: Proton VPN untuk Apple TV tidak tersedia pada paket Free
it: Proton VPN per Apple TV non è disponibile per i piani gratuiti
ja: 無料プランではApple TV用のProton VPNは利用できません
ka: 'Proton VPN' 'Apple TV'-სთვის ხელმიუწვდომელია უფასო სატარიფო გეგმებისთვის
ko: Apple TV용 Proton VPN은 무료 요금제에서 이용할 수 없습니다
nb: Proton VPN for Apple TV er ikke tilgjengelig på gratisplaner
nl: Proton VPN voor Apple TV is niet beschikbaar op gratis abonnementen.
pl: Proton VPN na Apple TV nie jest dostępny w darmowym planie
pt: O Proton VPN para Apple TV não está disponível nos planos gratuitos.
pt_br: O Proton VPN para Apple TV não está disponível nos planos gratuitos
ro: Proton VPN pentru Apple TV nu este disponibil în abonamentul gratuit
ru: Proton VPN для Apple TV недоступен на бесплатных тарифах
sk: Služba Proton VPN pre Apple TV nie je k dispozícii v bezplatných plánoch
sl: Proton VPN za Apple TV ni na voljo na brezplačnih paketih
sv: Proton VPN för Apple TV är inte tillgängligt på gratispaket
th: Proton VPN สำหรับ Apple TV ไม่พร้อมให้บริการในแผนฟรี
tr: Apple TV için Proton VPN Free tarifesi ile kullanılamaz
uk: Proton VPN для Apple TV недоступний у безплатних тарифних планах
vi: Proton VPN cho Apple TV không có sẵn trong các gói miễn phí
zh_hans: Apple TV 的 Proton VPN 在免费计划中不可用
zh_hant: Proton VPN 適用於 Apple TV，但不適用於免費方案

source: Proton VPN's strict no-log policy is certified by an external audit. We'll never track you online, log your IP address or share your information with third parties.
ar: خصوصيتك مضمونة بتدقيق خارجي يثبت التزام Proton VPN التام بعدم الاحتفاظ بالسجلات. لن نتتبع تصفحك، أو نحفظ عنوان IP الخاص بك، أو نشارك معلوماتك مع الآخرين.
be: Палітыка строгай адсутнасці журналаў актыўнасці Proton VPN сертыфікавана знешнім аўдытам. Наша кампанія ніколі не будзе сочыць за вамі ў інтэрнэце, запісваць ваш IP-адрас або абагульваць вашы звесткі са староннімі асобамі.
ca: La política estricta de no guardar registres de Proton VPN està certificada per una auditoria externa. Mai us rastrejarem en línia, registrarem la vostra adreça IP o compartirem la vostra informació amb tercers.
cs: Přísná zásada společnosti Proton VPN o neukládání logů je potvrzena externím auditem. Nikdy vás nebudeme sledovat online, zaznamenávat vaši IP adresu ani sdílet vaše informace s třetími stranami.
da: Proton VPN's skrappe nul-log-politik er certificeret af en ekstern revision. Vi hverken følger dig online, logger din IP-adresse eller deler dine data med tredjeparter.
de: Die strenge No-Logs-Politik von Proton VPN wird durch ein externes Audit bestätigt. Wir werden dich niemals online verfolgen, deine IP-Adresse protokollieren oder deine Informationen an Dritte weitergeben.
el: Η αυστηρή πολιτική μη καταγραφής του Proton VPN πιστοποιείται από εξωτερικό έλεγχο. Ποτέ δε θα σας εντοπίσουμε στο διαδίκτυο, δε θα καταγράψουμε τη διεύθυνση IP σας ή δε θα μοιραστούμε τις πληροφορίες σας με τρίτους.
es: La política estricta de no registros de Proton VPN está certificada por una auditoría externa. Nunca te rastrearemos en línea, registraremos tu dirección IP ni compartiremos tu información con terceros.
es_419: La política estricta de no registros de Proton VPN está certificada por una auditoría externa. Nunca le rastrearemos en línea, registraremos su dirección IP ni compartiremos su información con terceros.
fi: Proton VPN:n tiukka ei-lokeja-käytäntö on kolmannen osapuolen vahvistama. Emme koskaan seuraa sinua verkossa, kirjaa IP-osoitettasi tai jaa tietojasi kolmansille osapuolille.
fil: Sertipikado ng isang external audit ang mahigpit na patakaran na walang pagtatala ng Proton VPN. Hinding-hindi ka namin susubaybayan online, ila-log ang iyong IP address o isi-share ang iyong impormasyon sa mga third party.
fr: La politique stricte de non-journalisation (no log) de Proton VPN est certifiée par un audit externe. Nous ne suivrons jamais vos activités en ligne, n'enregistrerons jamais votre adresse IP et ne partagerons jamais vos informations avec des tiers.
hu: A Proton VPN szigorú naplózásmentes politikáját külső ellenőrzés igazolja. Soha nem követjük Önt online, nem naplózzuk az IP-címét, és nem osztjuk meg adatait harmadik felekkel.
id: Kebijakan tanpa log Proton VPN yang ketat telah tersertifikasi oleh audit eksternal. Kami tidak akan pernah melacak Anda secara daring, merekam log alamat IP Anda, atau membagikan informasi Anda dengan pihak ketiga.
it: La rigorosa politica no-log di Proton VPN è certificata da un audit esterno. Non ti rintracceremo mai online, non registreremo il tuo indirizzo IP e non condivideremo le tue informazioni con terze parti.
ja: Proton VPNの厳格なノーログポリシーは、外部監査によって認証されています。私たちは決してあなたをオンラインで追跡したり、あなたのIPアドレスを記録したり、第三者と情報を共有したりしません。
ka: Proton VPN-ის მკაცრი პოლიტიკა 'ჟურნალის გარეშე' გარე აუდიტის მიერ მოწმდება. ჩვენ არასდროს გადევნებთ თვალყურს ინტერნეტში, არ ვიწერთ თქვენს IP მისამართს და არ ვუზიარებთ თქვენს ინფორმაციას მესამე პირებს.
ko: Proton VPN의 엄격한 노로그 정책은 외부 감사에 의해 검증되었습니다. 당사는 절대 온라인에서 사용자를 추적하거나, IP 주소를 기록하거나, 정보를 제3자와 공유하지 않을 것입니다.
nb: Proton VPNs strenge ingen-loggføring-praksis er sertifisert av en ekstern revisjon. Vi vil aldri spore deg på nettet, logge IP-adressen din eller dele informasjonen din med tredjeparter.
nl: Proton VPN's strenge "no-log" beleid wordt gecertificeerd door een externe audit. We zullen u nooit online volgen, uw IP-adres bijhouden of uw gegevens delen met derden.
pl: Polityka braku przechowywania logów Proton VPN została potwierdzona przez zewnętrzny audyt. Nigdy nie będziemy śledzić użytkownika, zapisywać adresów IP ani udostępniać danych stronom trzecim.
pt: A rigorosa política de não registo do Proton VPN é certificada por uma auditoria externa. Nunca o rastrearemos online, registaremos o seu endereço IP nem partilharemos as suas informações com terceiros.
pt_br: A rigorosa política do Proton VPN de não manter históricos é certificada por uma auditoria externa. Nunca rastrearemos você on-line, salvaremos seu endereço de IP, nem compartilharemos suas informações com terceiros.
ro: Politica strictă fără înregistrare a Proton VPN este certificată de un audit extern. Nu vă vom urmări niciodată online, nu vă vom înregistra adresa IP și nu vă vom partaja informațiile cu terțe părți.
ru: Строгая политика отсутствия журналов активности Proton VPN подтверждена внешней проверкой. Мы никогда не будем отслеживать вашу активность в интернете, сохранять ваш IP-адрес или передавать вашу информацию третьим лицам.
sk: Striktná politika zákazu protokolovania spoločnosti Proton VPN je potvrdená externým auditom. Nikdy vás nebudeme sledovať online, zaznamenávať vašu IP adresu ani zdieľať vaše informácie s tretími stranami.
sv: Proton VPN:s strikta policy att inte logga är certifierad av en extern granskning. Vi kommer aldrig att spåra dig online, logga din IP-adress eller dela din information med tredje part.
th: นโยบายไม่เก็บข้อมูลบันทึกที่เข้มงวดของ Proton VPN ได้รับการรับรองโดยการตรวจสอบจากภายนอก จะไม่มีการติดตามกิจกรรมออนไลน์ บันทึกที่อยู่ IP หรือแชร์ข้อมูลกับบุคคลที่สาม
tr: Proton VPN katı kayıt tutmama ilkesi bir dış denetleme ile onaylanmıştır. Sizi asla çevrim içi olarak izlemeyeceğiz, IP adresinizi kaydetmeyeceğiz veya bilgilerinizi üçüncü taraflarla paylaşmayacağız.
uk: Сувора політика без журналювання Proton VPN сертифікована зовнішнім аудитом. Ми ніколи не стежимо за вашими діями онлайн, не записуємо вашу IP-адресу та не передаємо вашу інформацію третім сторонам.
vi: Chính sách không nhật ký nghiêm ngặt của Proton VPN được chứng nhận bởi đơn vị kiểm tra bên ngoài. Chúng tôi sẽ không bao giờ theo dõi người dùng trực tuyến, ghi nhật ký địa chỉ IP hoặc chia sẻ thông tin với bên thứ ba.
zh_hans: Proton VPN 严格的无日志政策已通过外部审计认证。我们绝不会在线跟踪您、记录您的 IP 地址或与第三方共享您的信息。
zh_hant: Proton VPN 嚴格的無日誌政策經外部稽核認證。我們絕不會線上追蹤您、記錄您的 IP 位址或將您的資訊與第三方共享。

source: Quick Connect
ar: اتصال سريع
be: Хуткае падключэнне
ca: Connexió ràpida
cs: Rychlé připojení
de: Schnellverbindung
el: Γρήγορη Σύνδεση
es: Conexión rápida
es_419: Conexión rápida
fa: اتصال سریع
fi: Pikayhteys
fil: Mabilis na Pagkonekta
fr: Connexion rapide
hu: Gyors kapcsolódás
id: Koneksi Cepat
it: Connessione rapida
ja: クイック接続
ka: სწრაფი მიერთება
ko: 빠른 연결
nb: Hurtigtilkobling
nl: Snel Verbinden
pl: Szybkie połączenie
pt: Ligação rápida
pt_br: Conexão rápida
ro: Conectare rapidă
ru: Быстрое подключение
sk: Rýchle pripojenie
sl: Hitro povezovanje
sv: Snabbanslut
th: เชื่อมต่อด่วน
tr: Hızlı bağlan
uk: Швидке з'єднання
vi: Kết nối nhanh
zh_hans: 快速连接
zh_hant: 快速連線

source: Recommended
ar: يوصى به
be: Рэкамендавана
ca: Recomanat
cs: Doporučené
da: Anbefalet
de: Empfohlen
el: Προτεινόμενο
es: Recomendado
es_419: Recomendado
fa: توصیه شده
fi: Suositukset
fil: Inirerekomenda
fr: Recommandé
hu: Ajánlott
id: Direkomendasikan
it: Consigliato
ja: 推奨
ka: რეკომენდებულია
ko: 추천
nb: Anbefalt
nl: Aanbevolen
pl: Zalecane
pt: Recomendado
pt_br: Recomendado
ro: Recomandat
ru: Рекомендуется
sk: Odporúčané
sl: Priporočeno
sv: Rekommenderat
th: แนะนำ
tr: Önerilen
uk: Рекомендовано
vi: Được đề xuất
zh_hans: 推荐
zh_hant: 推薦使用

source: Report an issue
ar: الإبلاغ عن مشكلة
be: Паведаміць аб праблеме
ca: Informar d'un problema
cs: Nahlásit problém
da: Anmeld et problem
de: Problem melden
el: Αναφορά προβλήματος
es: Informar de un problema
es_419: Reportar un problema
fr: Signaler un problème
ka: პრობლემის ანგარიშის გაგზავნა
nb: Rapporter et problem
nl: Meld een probleem
pt_br: Reportar um problema
ro: Raportare problemă
sk: Nahlásiť problém
sl: Prijavi težavo
sv: Rapportera ett problem
tr: Sorun bildireceğim
zh_hans: 报告问题

source: Report sent
ar: تم إرسال التقرير
be: Справаздача адпраўлена
ca: S'ha enviat l'informe
cs: Hlášení odesláno
da: Rapport sendt
de: Bericht gesendet
el: Η αναφορά εστάλη
es: Se ha enviado el informe
es_419: Reporte enviado
fr: Le rapport a été envoyé.
ka: ანგარიში გაგზავნილია
nb: Rapporten er sendt
nl: Rapport verzonden
pt_br: Relatório enviado
ro: Raport trimis
sk: Hlásenie odoslané
sl: Poročilo poslano
sv: Rapport skickad
tr: Bildirim gönderildi
zh_hans: 报告已发送

source: Scan the QR code or go to
ar: امسح رمز QR أو اذهب إلى
be: Адсканіруйце QR-код або перайдзіце па спасылцы:
ca: Escanegeu el codi QR o aneu a
cs: Naskenujte QR kód nebo přejděte na
da: Scan QR-koden eller gå til
de: Scanne den QR-Code oder gehe zu
el: Σαρώστε τον κωδικό QR ή μεταβείτε στο
es: Escanea el código QR o ve a
es_419: Escanee el código QR o vaya a
fi: Skannaa QR-koodi tai avaa
fil: I-scan ang QR code o pumunta sa
fr: Scannez le QR code ou allez à
hu: Szkennelje be a QR-kódot, vagy látogasson el a
id: Pindai kode QR yang tertera atau kunjungi
it: Scansiona il codice QR o vai su
ja: QRコードをスキャンするか、以下にアクセスしてください。
ka: დაასკანერეთ QR კოდ, ან გადადით
ko: QR 코드를 스캔하거나 다음에 방문하세요:
nb: Skann QR-koden eller gå til
nl: Scan de QR-code of ga naar
pl: Zeskanuj kod QR lub przejdź do
pt: Leia o código QR ou vá para
pt_br: Escaneie o código QR ou vá para
ro: Scanați codul QR sau accesați
ru: Сканируйте QR-код или перейдите по ссылке:
sk: Naskenujte QR kód alebo prejdite na stránku
sv: Skanna QR-koden eller gå till
th: สแกนคิวอาร์โค้ดหรือไปที่
tr: QR kodunu tarayın ya da şuraya gidin
uk: Скануйте QR-код або перейдіть на
vi: Quét mã QR hoặc truy cập
zh_hans: 扫描二维码或转到
zh_hant: 掃描 QR 碼或前往

source: Send error logs
ar: إرسال سجل الأخطاء
be: Адправіць журналы з памылкамі
ca: Envia els registres d’error
cs: Odeslat logy chyb
da: Send fejllogfiler
de: Fehlerprotokolle senden
el: Αποστολή καταχωρήσεων σφαλμάτων
es: Enviar registros de errores
es_419: Enviar registro de errores
fr: Envoyer les journaux d'erreurs
ka: შეცდომის ჟურნალის გაგზავნა
nb: Send feillogger
nl: Foutmeldingslogboeken verzenden
pt_br: Enviar registros de erro
ro: Trimitere jurnal de erori
sk: Odoslať záznamy o chybách
sl: Pošlji dnevnik z napakami
sv: Skicka felloggar
tr: Hata günlükleri gönderilsin
zh_hans: 发送错误日志

source: Send report
ar: إرسال التقرير
be: Адправіць справаздачу
ca: Enviar l'informe
cs: Odeslat hlášení
da: Send rapport
de: Bericht senden
el: Αποστολή αναφοράς
es: Enviar informe
es_419: Enviar informe
fr: Envoyer le rapport
ka: ანგარიშის გაგზავნა
nb: Send rapport
nl: Verstuur melding
pt_br: Enviar relatório
ro: Trimitere raport
sk: Odoslať hlásenie
sl: Pošlji poročilo
sv: Skicka rapport
tr: Bildirimi gönder
zh_hans: 发送报告

source: Sending report...
ar: جارٍ إرسال التقرير…
be: Адпраўка справаздачы...
ca: S'està enviant l'informe...
cs: Odesílání hlášení...
da: Sender rapport...
de: Bericht wird gesendet …
el: Γίνεται αποστολή αναφοράς...
es: Enviando informe...
es_419: Enviando informe...
fr: Envoi du rapport en cours
ka: ანგარიშის გაგზავნა...
nb: Sender rapport...
nl: Versturen van rapport...
pt_br: Enviando relatório...
ro: Se trimite raportul...
sk: Odosielanie hlásenia...
sl: Pošiljanje poročila ...
sv: Skickar rapport …
tr: Bildirim gönderiliyor...
zh_hans: 正在发送报告...

source: Settings
ar: الإعدادات
be: Налады
ca: Preferències
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
es_419: Ajustes
fa: تنظیمات
fi: Asetukset
fil: Mga Setting
fr: Paramètres
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ka: მორგება
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
pt_br: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Sign in
ar: تسجل الدخول
be: Увайсці
ca: Inicia la sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Είσοδος
es: Iniciar sesión
es_419: Iniciar sesión
fa: ورود
fi: Kirjaudu sisään
fil: Mag-sign in
fr: Se connecter
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
ka: შესვლა
ko: 로그인
nb: Logg på
nl: Inloggen
pl: Zaloguj się
pt: Iniciar sessão
pt_br: Iniciar sessão
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sl: Prijava
sv: Logga in
th: เข้าสู่ระบบ
tr: Oturum aç
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Sign in to continue.
ar: تسجيل الدخول للمتابعة.
be: Увайдзіце для працягу.
ca: Inicieu la sessió per a continuar.
cs: Chcete-li pokračovat, přihlaste se.
da: Log ind for at fortsætte.
de: Anmelden, um fortzufahren.
el: Συνδεθείτε για να συνεχίσετε.
es: Inicia sesión para continuar.
es_419: Iniciar sesión para continuar.
fa: برای ادامه وارد شوید.
fi: Jatka kirjautumalla sisään.
fil: Mag-sign in upang magpatuloy.
fr: Connectez-vous pour continuer.
hu: Jelentkezzen be a folytatáshoz.
id: Silakan masuk untuk melanjutkan.
it: Effettua l'accesso per continuare.
ja: サインインして続行してください。
ka: გასაგრძელებლად შესვლაა საჭირო.
ko: 계속하려면 로그인하세요.
nb: Logg på for å fortsette.
nl: Log in om door te gaan.
pl: Zaloguj się, aby kontynuować.
pt: Inicie sessão para continuar.
pt_br: Inicie a sessão para continuar.
ro: Conectați-vă pentru a continua.
ru: Войдите, чтобы продолжить.
sk: Pre pokračovanie sa prihláste.
sl: Za nadaljevanje se najprej vpišite.
sv: Logga in för att fortsätta.
th: เข้าสู่ระบบเพื่อดำเนินการต่อ
tr: İlerlemek için oturum açın.
uk: Увійдіть для продовження.
vi: Đăng nhập để tiếp tục.
zh_hans: 登录后方可继续.
zh_hant: 登入以繼續.

source: Sign in to your account.
ar: تسجيل الدخول لحسابك.
be: Увайдзіце ў свой уліковы запіс.
ca: Inicieu sessió al vostre compte.
cs: Přihlaste se ke svému účtu.
da: Log ind på din konto.
de: Mit deinem Konto anmelden.
el: Συνδεθείτε στον λογαριασμό σας.
es: Iniciar sesión en tu cuenta.
es_419: Iniciar sesión en la cuenta.
fi: Kirjaudu tilillesi.
fil: Mag-sign in sa account mo.
fr: Connectez-vous à votre compte.
hu: Jelentkezzen be a fiókjába.
id: Masuk ke akun Anda.
it: Effettua l'accesso al tuo account.
ja: アカウントにサインインする。
ka: შედით თქვენს ანგარიშში.
ko: 계정에 로그인하세요.
nb: Logg på kontoen din.
nl: Inloggen bij uw account.
pl: Zaloguj się.
pt: Iniciar sessão na sua conta.
pt_br: Iniciar sessão em sua conta.
ro: Conectare la cont.
ru: Войдите в свой аккаунт.
sk: Prihláste sa do svojho účtu.
sl: Vpišite se v svoj račun.
sv: Logga in på ditt konto.
th: เข้าสู่ระบบบัญชีของคุณ
tr: Hesabınızda oturum açın.
uk: Увійдіть у свій обліковий запис.
vi: Đăng nhập vào tài khoản của bạn.
zh_hans: 登录到您的账户。
zh_hant: 登入您的帳戶.

source: Sign out
ar: تسجيل الخروج
be: Выйсці
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
es_419: Cerrar sesión
fa: خروج
fi: Kirjaudu ulos
fil: Mag-sign out
fr: Se déconnecter
hu: Kijelentkezés
id: Keluar
it: Esci dall'account
ja: サインアウト
ka: გასვლა
ko: 로그아웃
nb: Logg av
nl: Uitloggen
pl: Wyloguj
pt: Terminar sessão
pt_br: Encerrar sessão
ro: Deconectare
ru: Выйти
sk: Odhlásiť sa
sl: Odjava
sv: Logga ut
th: ออกจากระบบ
tr: Oturumu kapat
uk: Вийти
vi: Đăng xuất
zh_hans: 登出
zh_hant: 登出

source: Sign out?
ar: تسجيل الخروج?
be: Выйсці?
ca: Voleu tancar la sessió?
cs: Odhlásit se?
da: Log ud?
de: Abmelden?
el: Αποσύνδεση?
es: ¿Cerrar sesión?
es_419: ¿Cerrar sesión?
fa: خروج?
fi: Kirjaudu ulos?
fil: Mag-sign out?
fr: Se déconnecter ?
hu: Kijelentkezik?
id: Keluar dari akun?
it: Vuoi uscire dall'account?
ja: サインアウトしますか？
ka: გახვალთ?
ko: 로그아웃 하시겠습니까?
nb: Logge av?
nl: Uitloggen?
pl: Wylogować się?
pt: Terminar sessão?
pt_br: Sair da sessão?
ro: Deconectare?
ru: Bыйти?
sk: Odhlásiť?
sl: Se želite izpisati?
sv: Logga ut?
th: ออกจากระบบ?
tr: Oturum kapatılsın mı?
uk: Вийти?
vi: Đăng xuất?
zh_hans: 登出?
zh_hant: 登出?

source: Signing out...
ar: يتم تسجيل الخروج...
be: Адбываецца выхад...
ca: S'està tancant la sessió...
cs: Odhlašování...
da: Logger ud...
de: Abmeldung läuft…
el: Αποσύνδεση...
es: Cerrando sesión...
es_419: Cerrando sesión...
fa: در حال خروج...
fi: Kirjaudutaan ulos...
fil: Nagsa-sign out...
fr: Déconnexion...
hu: Kijelentkezés...
id: Mengeluarkan Anda dari akun…
it: Disconnessione...
ja: サインアウト中...
ka: გამოსვლა...
ko: 로그아웃 중...
nb: Logger av...
nl: Uitloggen...
pl: Wylogowywanie...
pt: A terminar sessão...
pt_br: Encerrando a sessão...
ro: Se deconectează…
ru: Выход...
sk: Odhlasovanie...
sl: Izpisovanje ...
sv: Loggar ut …
th: กำลังออกจากระบบ...
tr: Oturum kapatılıyor...
uk: Триває вихід...
vi: Đăng xuất...
zh_hans: 正在登出账户…
zh_hant: 正在登出...
